export const tariffs = [
  {
    title: 'Базовый',
    description:
      'Идеальный выбор для небольших проектов и личных нужд. Тариф "Базовый" предлагает доступное решение с основной функциональностью и максимальной точностью транскрибирования. Подходит для обработки небольших голосовых сообщений, песен и других аудио файлов.',
    price_per_minute: 0.05,
    max_duration_minutes: 100,
  },
  {
    title: 'Стандартный',
    description:
      'Лучший выбор для профессионалов и малого бизнеса. "Стандартный" тариф сочетает в себе расширенные возможности транскрибирования и гибкие настройки. Этот тариф позволяет эффективно работать с более крупными проектами и предоставляет дополнительные инструменты для повышения точности.',
    price_per_minute: 0.1,
    max_duration_minutes: 300,
  },
  {
    title: 'Премиум',
    description:
      'Максимальная точность и скорость для крупных проектов и высоких требований. Тариф "Премиум" предлагает полный спектр возможностей, включая приоритетную обработку и поддержку сложных проектов. Это оптимальный вариант для компаний и профессионалов, которым важны высокие стандарты и быстрые результаты.',
    price_per_minute: 0.2,
    max_duration_minutes: 1000,
  },
];
